tap "chrokh/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "bash-completion"
brew "fzf"
brew "gifsicle"
brew "git"
brew "gradle"
brew "httpie"
brew "jid"
brew "jq"
brew "nvm"
brew "tree"
brew "chrokh/tap/base16-manager"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "android-studio"
cask "cumulus"
cask "flipper"
cask "font-fira-code"
cask "font-overpass"
cask "gitter"
cask "google-chrome"
cask "intellij-idea-ce"
cask "iterm2-nightly"
cask "itsycal"
cask "karabiner-elements"
cask "keepingyouawake"
cask "marshallofsound-google-play-music-player"
cask "paw"
cask "pritunl"
cask "sketch"
cask "vanilla"
cask "zoomus"
