tap "chrokh/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "bash-completion"
brew "fzf"
brew "git"
brew "gradle"
brew "tree"
brew "chrokh/tap/base16-manager"
brew "koekeishiya/formulae/chunkwm"
brew "koekeishiya/formulae/skhd"
cask "flipper"
cask "google-chrome"
cask "intellij-idea-ce"
cask "iterm2-nightly"
cask "itsycal"
cask "karabiner-elements"
cask "keepingyouawake"
cask "marshallofsound-google-play-music-player"
cask "sketch"
cask "vanilla"
