tap "chrokh/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "bash"
brew "bash-completion"
brew "diff-so-fancy"
brew "fzf"
brew "git"
brew "gnupg"
brew "gradle"
brew "kotlin"
brew "vim"
brew "chrokh/tap/base16-manager"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "1password"
cask "ableton-live-intro"
cask "android-studio"
cask "charles"
cask "flipper"
cask "google-chrome"
cask "google-drive-file-stream"
cask "intellij-idea-ce"
cask "iterm2-nightly"
cask "itsycal"
cask "kaleidoscope"
cask "karabiner-elements"
cask "keepingyouawake"
cask "marshallofsound-google-play-music-player"
cask "paw"
cask "sketch"
cask "tyke"
cask "vanilla"
cask "zoomus"
